Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_inarinsaamen_kaantajan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen inarinsaamen kääntäjän tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii anarâškielâ jurgâleijee pargo

source: Työ alkaa 2.1.2023 tai sopimuksen mukaan ja jatkuu 31.12.2023 asti.
smn: Pargo álgá 2.1.2023 tâi sopâmuš mield já juátkoo 31.12.2023 räi.

source: Tehtävän toteutumisen edellytyksenä on, että eduskunta hyväksyy valtion talousarvion vuodelle 2023 hallituksen syyskuussa antaman esityksen mukaisesti.
smn: Pargo olášume iähtun lii, ete ovdâskodde tuhhit staatâ budjet ihán 2023 haldâttâs čohčâmáánust adelem iävtuttâs mield.

source: Kääntäjän tehtävänä on hoitaa inarinsaamen käännös- ja terminologiatöitä kielitoimistossa.
smn: Jurgâleijee pargon lii hoittáđ anarâškielâ jurgâlem- já terminologiapargoid kielâtoimâttuvâst.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoiduna kääntäjänä suomen kielestä inarinsaamen kieleen tai päinvastoin.
smn: Jurgâleijee tohálâšvuotâvátámâššân lii paargon hiäivulâš ollâškovlâtođhos tâi eres škovlim sehe laavâst auktorisistum jurgâleijein (1231/2007) uáivildum vuoigâdvuotâ toimâđ auktorisistum jurgâleijen suomâkielâst anarâškielân tâi nubijkulij.

source: Tehtävässä noudatetaan kuuden kuukauden koeaikaa.
smn: Pargoost lii kuuđâ mánuppaje keččâlemäigi.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2649,02-2292,63 euroa/kk).
smn: Jurgâleijee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/IV tâi V/II mield (vuáđupälkki 2649,02-2292,63 eurod/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksojeh 24 % sämikuávlu lase já pargohárjánem mield hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 18.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?85fc7eaf
smn: Ucâmušâid lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 18.12.2022 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?85fc7eaf

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio +358 40 707 5626.
smn: Lasetiäđuid pargoost addel Sämitige kielâtorvočällee Anne Kirste Aikio +358 40 707 5626.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 2.12.2022 Saamelaiskäräjät
smn: Anarist 2.12.2022 Sämitigge
